/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Bescherming starten";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "AdGuard service is uitgeschakeld. Klik op de \"Start Protectie\" knop";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "AdGuard starten";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard is uitgeschakeld. Het moet actief zijn als je de instellingen voor het blokkeren van inhoud wilt wijzigen";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Houd er rekening mee dat zelfs als de app niet actief is, inhoudsblokkering in Safari actief is";
